@extends('layouts.main')

@section('content')

<div class="container">
    <h5 class="my-2 card-header text-center">"شرایط و قوانین استفاده از اپلیکیشن مزرعه برکت"</h5>
    
    <div class="col-md-12 border py-2">
        <p class="text-center font-weight-bold">
                    بنام خداوند بخشنده و مهربان 
        </p>
        <p>
ضمن تشکر و قدردانی از انتخاب شما كه قصد عضويت و استفاده از اين برنامه (وب سایت و اپلیکیشن مزرعه برکت) را دارید؛ تقاضامندیم شرایط و مقررات ذیل را مطالعه و سپس اقدام به تائید که به منزله موافقت کامل شما با شرایط استفاده از سامانه خواهد بود، نمایید.
        </p>
        <p>
            كليه اصول، رويه و فعالیت های اين سامانه منطبق با قوانين جاری کشور، تجارت الكترونيك و حمايت از مصرف كنندگان میباشد.
        </p>
        <p class="font-weight-bolder">
            کاربران: 
        </p>
        <p>
١- تعریف مشتری، بهره بردار: شخصی است که تولید کننده یا خدمت گیرنده محصولات کشاورزی اعم از زراعی، باغی، شیلاتی ، دام، طیور و ... است و با فناوری ارتباطی به برنامه متصل شده و از خدمات آن بهره مند میشود؛ که با ثبت و ورود یا تائید اطلاعات بارگذاری شده مدنظر و هویتی خود، اقدام به ثبت سفارش و درخواست اخذ خدمات، مشاوره و ... در برنامه می نماید.
        </p>
        <p>
        ٢- تعریف شرکت های خدماتی : کلیه افراد حقیقی، حقوقی و شرکت هایی که به منظور ارائه خدمات به بهره بردار در اين برنامه فعاليت دارند؛ (شركت دفع آفات و نباتات، کلینیک گیاه پزشکی، آزمايشگاه آب و خاك ، اينسكتاريوم، فروشگاه، کارگزار و ... )
        </p>
        <p class="font-weight-bolder">
            برنامه
        </p>
        <p>
            سرویس و خدماتی که با استفاده از وب سایت و اپلیکیشن مزرعه برکت به کاربران فوق ارائه می گردد.
        </p>
        <p class="font-weight-bolder">
           شرایط و قوانین :  
        </p>
        <p>
        ۱-عضويت کاربران با ثبت و ورود یا تائید اطلاعات هویتی و بارگذاری شده مدنظر و نوع فعالیت و... توسط آنان صورت ميپذیرد كه برنامه به اطلاعات خصوصى اشخاصى كه از خدمات آن استفاده ميكند، احترام گذاشته و از آن محافظت مينماید.
        </p>
        <p>
        2-کاربر با ورود در برنامه می پذیرد که قوانین و مقررات برنامه را بصورت کامل مطالعه کرده و پذیرفته است. این قوانین ممکن است در طول زمان در برنامه تغییر کند؛ که استفاده مستمرکاربر از برنامه به معنی پذیرش هرگونه تغییر در قوانین و مقررات آن میباشد.
        </p>
        <p>
        3-هر کاربر فقط اجازه استفاده از يك حساب را دارد و بيش از آن تخلف محسوب ميشود. درصورت مشاهده، حساب كاربرى شما مسدود ميگردد، لازم به ذكر است كه ديگران حق استفاده از حساب شما را ندارند.
        </p>
        <p>
        4-خدماتى كه از سوى برنامه به كاربران ارائه داده ميشود، به صورت شبانه روزى بوده و تمامى سفارشات ثبت شده طبق زمان مشخص شده توسط بهره بردار و شركت هاى خدماتى در اسرع وقت در دست اقدام قرار ميگيرد.
        </p>
        <p>
        5-بهره بردار به يكى از روش هاى نقدى، آنلاين و پرداخت اعتبارى ميتواند نسبت به تسويه حساب و پرداخت هزينه سفارش اقدام نمايد.
        </p>
        <p>
        6- اگر بهره بردار در زمان افزايش اعتبار، رقمى بيش از مبلغ اعتبار واريز نماید؛ با تماس به بخش پشتيبانى، ميتواند نسبت به پيگيري آن اقدام نمايد.
        </p>
        <p>
        7-سیاست قیمت گذاری در برنامه از سوی شرکت های خدماتی به صورت پیشنهادی به بهره بردار اعلام می شود که حق انتخاب یا عدم پذیرش قیمت اعلامی با بهره بردار می باشد.
        </p>
        <p>
        8-اگر سفارش مشترى به دلايلى همچون عدم موجودى، تاخير در تامين و ارسال، فروش كالاى ممنوعه؛ لغو گردد، متعاقبا" از امتياز شركت خدماتى كسر خواهدشد. درصورت بالا بودن امتيازات منفى، شركت خدماتى، از همكارى با برنامه قطع ميگردد.
        </p>
        <p>
        9- اگر نسخه یا فاکتور ارسالی از سوی شرکت های خدماتی، برای بهره بردار ارسال و ایشان پس از مشاهده، اعلام انصراف نمود و سفارش خود را به اتمام نرسانید؛ مشمول کسر امتیاز گردیده و در صورت بالا بودن امتیاز منفی بهره بردار، از همکاری با برنامه قطع می گردد.
        </p>
        <p>
        10-در صورتي كه به دلايلى همچون مغايرت محتوا،ليبل، قيمت فروش با فاكتور اعلامى؛ مرجوعى صورت گيرد، در كسر امتياز شركت هاى خدماتى بى تاثير نيست.
        </p>
        <p>
        ۱1-كاربران با امتياز دهى به شركت هاى خدماتى ميتوانند در ارزيابى و رتبه بندى آنها سهيم باشند. شركت هاى خدماتى درصورت كارايى مناسب و رضايت كاربران با توجه به امتيازات کسب شده، نشان برگزيده اخذ ميكنند.
        </p>
        <p>
        ۱2- تسویه حساب مبالغ دریافتی از سوی برنامه به حساب اعلامی شرکت های خدماتی، حداکثر ظرف مدت ۷۲ ساعت و پس از کسر حق کمیسیون مصوب و توافق شده برنامه به آنها صورت می پذیرد.
        </p>
        <p>
        ۱3- با توجه به اینکه هزینه ارسال اقلام نسخه گیاه پزشک از سوی فروشگاه ها به مقصد اعلامی بهره برداران بصورت رایگان می باشد؛ در صورت عدم حضور بهره بردار در محل اعلامی و عدم امکان تحویل کالای سفارشی و عودت کالا، هزینه ارسال مجدد، از بهره بردار اخذ خواهد شد.
        </p>
        <p>
        ۱4- برنامه صرفا" یک تسهیل گر روابط بین کاربران ( بهره بردار و شرکت های خدماتی ) بوده و در قبال حسن انجام امورات فی مابین کاربران، موارد بیمه ای، دارایی، مالیات، خسارات احتمالی طرفین و ... هیچگونه مسئولیتی به عهده نخواهد داشت و از خود سلب می نماید. بنابراین پیگیری و انجام شکایات، اختلافات و مسائل حقوقی فی ما بین کاربران، از طریق مجاری حقوقی و قانونی و مرتبط با حوزه نظارتی هر یک از طرفین و توسط آنان قابل پیگیری خواهد بود .
        </p>
        <p>
            15- تحویل اقلام فاکتور یا انجام امورات و خدمات سفارش داده شده از سوی بهره بردار توسط شرکت های خدماتی، مطابق با زمان و تاریخ توافق شده از سوی طرفین در برنامه خواهد بود .
        </p>
        <p>
            16-کاربر می پذیرد که برنامه از ارسال پیامک (SMS) به عنوان راه ارتباطی و امنیتی و صحت اطلاعات با وی استفاده می کند؛ بنابراین کاربر درصورت درخواست انصراف و قطع ارسال پیام ها، عواقب و مشکلات و ضرر و زیان عدم امکان استفاده از سرویس و خدمات برنامه را در این خصوص می پذیرد.
        </p>
        <p>
            کلیه حقوق این اثر برای اپلیکیشن مزرعه محفوظ خواهد بود. 

        </p>
        <strong>
            و من یتوکل علی ا...
        </strong>
    </div>
</div>
    
@endsection