@extends('layouts.main')

@section('content')

<div class="container">
    <h5 class="my-2 card-header text-center"></h5>
    
    <div class="col-md-12 border py-2">
         
        <p>
سامانه مزرعه برکت در جهت آموزش و ترویج, تسهیل, ساماندهی, تخصیص, توزیع و فروش نهاده های کشاورزی و دامی و اقلام مصرفی بهره برداران, نظیر انواع کود, سموم, بذور, نهال, نشاء, آرد و ... در سال 1397 شروع به برنامه ریزی نمود.
        </p>
        <p>
            در نخستین گام پس از دریافت مجوز های لازم از سازمان جهاد کشاورزی و نهادهای مربوطه ابتدا اقدام به ارائه کود های یارانه ای نمود.
        </p>
        <p>
            در گام های بعد ارائه سموم با تایید آزمایشگاه ها  در دستور کار قرار دارد.
        </p>
    </div>
</div>
    
@endsection