@extends('layouts.main')

@section('content')

<div class="container">
    <h5 class="my-2 card-header text-center"></h5>
    
    <div class="col-md-12 border py-2">
         
        <p class="text-center">بنام خدا</p>
        <p class="h5 mb-4"> سؤالات متداول  </p>
        <p class="text-danger">1-	چگونگی ورود به اپلیکیشن مزرعه ؟</p>
        <p>با داشتن کد ملی و شماره موبایلی که در سامانه جامع پهنه بندی جهاد کشاورزی، توسط مروج یا مسئول پهنه ثبت گریده؛ امکان ورود کشاورز به اپلیکیشن مزرعه وجود دارد.</p>
        <hr/>
        <p class="text-danger">2-	آیا امکان تغییر رمز ورود به اپلیکیشن مزرعه وجود دارد؟</p>
        <p>بله – با ورود به قسمت پنل کاربر در صفحه اصلی اپلیکیشن و انتخاب دکمه تغییر دکمه عبور</p>
        <hr/>
        <p class="text-danger">3-	درصورت عدم ثبت شماره موبایل در سامانه جامع پهنه بندی و عدم پذیرش شماره موبایل توسط اپلیکیشن مزرعه، چه اقدامی باید کرد؟</p>
        <p>با مراجعه حضوری یا تماس تلفنی به مروج یا مسئول پهنه مراکز جهاد کشاورزی محل فعالیت، شماره موبایل فعال خود را به ایشان جهت ثبت در سامانه جامع پهنه بندی اعلام نموده و پس از تائید، مجددا" وارد اپلیکیشن مزرعه می شوید.</p>
        <hr/>
        <p class="text-danger">4-	چگونگی تخصیص و اعلام سهمیه کود کشاورزان در اپلیکیشن مزرعه ؟</p>
        <p>بر اساس اعلام سازمان جهاد کشاورزی، مطابق نوع کود درخواستی - نوع محصول – سطح زیرکشت – نوع آبیاری ( آبی – دیمی ) – تاریخ کشت؛ تعداد کود اختصاصی بطور اتوماتیک در اپلیکیشن محاسبه و به کشاورز نمایش داده می شود.</p>
        <hr/>
        <p class="text-danger">5-	چگونگی رفع مغایرت و اعتراض به میزان کود تخصیصی نمایش داده شده توسط اپلیکیشن مزرعه ؟</p>
        <p>با توجه به اینکه کلیه اطلاعات نمایش داده شده کشاورزان در اپلیکیشن مزرعه، بصورت آنلاین و لحظه ای از سامانه جامع پهنه بندی دریافت میشود؛ بنابراین هرگونه رفع مغایرت، اصلاح و تکمیل اطلاعات توسط مروج یا مسئول پهنه در سامانه جامع پهنه بندی جهاد کشاورزی صورت میگیرد که با مراجعه حضوری یا تماس تلفنی با آنان؛ این امر صورت می پذیرد. </p>
        <hr/>
        <p class="text-danger">6-	کشاورزی که چند نوع محصول را کشت نموده، چگونه میتواند سهمیه تخصیصی کود خود را در اپلیکیشن مزرعه ثبت و درخواست نماید؟</p>
        <p>کشاورز با ورود به اپلیکیشن مزرعه، نوع محصولاتی را که کشت نموده مطابق اطلاعات ثبت شده در سامانه جامع پهنه بندی، به طور اتوماتیک مشاهده میکند و با انتخاب هر یک از محصولات، پس از تائید میزان سهمیه اختصاصی جهت محصول انتخابی؛ مجددا" محصول بعدی خود را انتخاب سهمیه تخصیصی کود سایر محصولات کشت شده را نیز انتخاب می کند.</p>
        <hr/>
        <p class="text-danger">7-	حداکثر مدت زمان تحویل کود تخصیصی به کشاورزان در اپلیکیشن مزرعه ؟</p>
        <p>مطابق اعلام سازمان جهاد کشاورزی و شرکتهای تابعه؛ حداکثر ظرف مدت 40 روز پس از پرداخت آنلاین مبلغ، کود تخصیصی تحویل کشاورز خواهد شد. </p>
        <hr/>
        <p class="text-danger">8-	روش های در نظر گرفته شده در اپلیکیشن مزرعه، جهت تحویل کود تخصیصی ؟</p>
        <p>در اپلیکیشن مزرعه، کشاورز با انتخاب یکی از گزینه های زیر نسبت به تحویل کود اختصاصی  اقدام می نماید:</p>
        <p>o	آیا کود تخصیصی را از محل کارگزاری تحویل می گیرد؟ </p>
        <p>o	آیا تمایل دارد با پرداخت هزینه حمل و نقل، کود تخصیصی ایشان به مقصد اعلامی و مدنظر، حمل و تخلیه گردد؟ </p>
        <hr/>
        <p class="text-danger">9-	سوابق سهمیه تخصیصی کود کشاورز در اپلیکیشن مزرعه، کجا قابل مشاهد است؟</p>
        <p>در صفحه اصلی اپلیکیشن و در قسمت " درخواست کود " گزینه درخواست های داده شده</p>
        <hr/>
        <p class="text-danger">10-	چگونه کشاورز از گرفتن کود تخصیصی خود در اپلیکیشن مزرعه مطلع میگردد؟</p>
        <p>پس از تخصیص کود و پرداخت آنلاین هزینه، اپلیکیشن مزرعه با ارسال پیامک به شماره موبایل اعلامی از سوی کشاورز؛ مراتب را جهت آگاهی رسانی به وی و اطمینان از تحویل کود تخصیصی توسط شخص کشاورز، اعلام می نماید.</p>
        <hr/>
        <p class="text-danger">11-	آیا اپلیکیشن مزرعه راهکاری در مواقع عدم آنتن دهی تلفن همراه یا کم سوادی کشاورز ارائه نموده است؟</p>
        <p>با تماس به مراکز جهاد کشاورزی منطقه و گفتگو با مروج یا مسئول پهنه؛ درخواست کشاورز بصورت گفتگوی تلفنی بین آنان، در اپلیکیشن مزرعه ثبت و پیگیری می گردد.</p>
        <hr/>
        <p class="text-danger">12-	آیا پس از تحویل کود تخصیصی، امکان صحت سنجی تحویل کود توسط خود شخص در اپلیکیشن مزرعه، طراحی و تعبیه گردیده است؟ </p>
        <p>از طریق ارسال یک کد پیامکی به شماره موبایل اعلامی کشاورز و وارد کردن همان کد در اپلیکیشن توسط شخص کشاورز؛ این کار به عنوان امضای الکترونیکی و تائید تحویل کود تخصیصی مطابق فاکتور صادره، لحاظ گردیده است.</p>
        
    </div>
</div>
    
@endsection